Repository: DrCod/generic-numeric-representation-by-attention-distillation
Catalog: data/tmx_dir/output_data_es-pt.tmx
Source language: es
Languages: pt

source: En el caso de delitos procesables, el caso se presenta ante un juez del Tribunal de Distrito.
pt: Para delitos sumários, um juiz analisa o processo em um Juízo de Primeira Instância.

source: Para el personal de emisoras radiotelevisivas y reporteros gráficos: título profesional, nombre y apellidos, lugar y fecha de nacimiento.
pt: Para o pessoal das empresas de radiodifusão e fotógrafos: título profissional, nome, sobrenome, data e local de nascimento.

source: Para los periodistas: nombre y apellidos, número de documento de identidad;
pt: Para os jornalistas: nome, sobrenome, número do documento de identidade;

source: Para optar a ser incluida en el suplemento, la persona debe:
pt: Para poder ser incluído no suplemento, o eleitor deverá:

source: Para poder votar en unas elecciones o en un referéndum, el nombre de una persona debe constar en el censo electoral de la población en la que el elector reside habitualmente.
pt: Para poder votar em eleições ou referendos, o nome da pessoa deverá ser registado no Registo de Eleitores da sua localidade de residência.

source: Para ser incluida en el suplemento después de un cambio de dirección, la persona tiene que:
pt: Para que possa ser incluído no suplemento após a mudança de residência, a pessoa deverá:

source: Para poder ser incluido en esta lista, la enfermedad o discapacidad física del elector debe ser susceptible de persistir durante la vigencia del censo e impedirle ir a votar a un colegio electoral.
pt: Para se poder qualificar, a doença ou incapacidade física do eleitor deverá continuar a existir durante a validade do registo e impedir que o eleitor se desloque a uma assembleia de voto para votar.

source: Para obtener una descripción más detallada sobre la labor que lleva a cabo esta Oficina, por favor refiérase a nuestras "Directrices para Fiscales".
pt: Para uma descrição mais detalhada do trabalho do Escritório, favor consultar as nossas Diretrizes para os Promotores.

source: Parlamento Europeo (Cómo se elige a los eurodiputados de Irlanda)
pt: Parlamento Europeu (Como são Eleitos os Deputados Europeus Irlandeses)

source: PARTICIPANTES CON NECESIDADES ESPECIALES
pt: PARTICIPANTES COM NECESSIDADES ESPECIAIS

source: Participaron en la reunión los siguientes países miembros del IILA (Instituto Ítalo-Latinoamericano): Argentina, Brasil, Cuba, Chile, Ecuador, El Salvador, Haití, Italia, México, Panamá, Paraguay, Perú, República Dominicana y Uruguay, con un total de 32 delegados.
pt: Participaram do encontro os seguintes países membros do IILA (Instituto Ítalo-Latino Americano): Argentina, Brasil, Chile, Cuba, El Salvador, Equador, Haiti, Itália, México, Panamá, Paraguai, Peru, República Dominicana e Uruguai, por um total de 32 delegados.

source: Comparte, al mismo tiempo, las conclusiones y los acuerdos adoptados en la Conferencia de las Naciones Unidas sobre el Cambio Climático - COP 23, celebrada en Bonn (Alemania) entre el 6 y el 17 de noviembre recién pasados.
pt: partilha, ao mesmo tempo, as conclusões e os acordos adotados na Conferência das Nações Unidas sobre Mudanças Climáticas - COP 23, realizada em Bonn (Alemanha) entre os dias 6 e 17 de novembro deste ano.

source: pasaporte; (ii) permiso de conducir; (ii) tarjeta de identidad de empleado con foto; (iv) tarjeta de identidad de estudiante emitida por un centro educativo con foto; (v) documento de viaje que incluya nombre y foto;
pt: passaporte; (ii) carta de condução; (iii) cartão de identificação profissional com fotografia; (iv) cartão de estudante emitido por um estabelecimento de ensino e com

source: pasaporte; (ii) permiso de conducir; (iii) tarjeta de empleado con foto; (iv) tarjeta de estudiante con foto emitida por un centro educativo; (v) documento de viaje que incluya nombre y foto;
pt: passaporte; (ii) carta de condução; (iii) cartão de identificação profissional com fotografia; (iv) cartão de estudante emitido por um estabelecimento de ensino e com

source: País Parlamento Apellidos Nombre Cargo/Cometido Tel.
pt: País Parlamento Sobrenome Nome Cargo/Função Tel.

source: Rogamos sírvanse rellenar un formulario de inscripción por cada participante y remitirlo a
pt: Pedimos que cada participante preencha um formulário de inscrição o envie para

source: Se ruega, dentro de lo posible, entregar las intervenciones escritas en secretaría antes del comienzo de las diversas sesiones, con el fin de facilitar el reparto y la cumplimentación de los documentos.
pt: Pedimos, na medida do possível, que as palestras sejam entregues na secretaria antes do início das sessões, a fim de facilitar a distribuição e a compilação dos documentos.

source: Sería deseable, dentro de lo posible, que las intervenciones escritas se entregaran en Secretaría antes del comienzo de las diversas sesiones, con el fin de facilitar el reparto y la cumplimentación de los documentos.
pt: Pedimos, se possível, que os discursos sejam entregues na secretaria antes do início das sessões, a fim de facilitar a distribuição e a compilação dos documentos.

source: ALOJAMIENTO EN HOTEL
pt: PERNOITE EM HOTEL

source: Las personas con discapacidad visual u otra discapacidad física, o las personas con problemas de alfabetización, pueden recibir la ayuda del presidente o de algún acompañante.
pt: Pessoas com deficiência visual ou incapacidade física ou uma pessoa com dificuldades de literacia podem solicitar a assistência do presidente da assembleia de voto ou de um acompanhante.

source: Personas que, debido a su ocupación, es probable que no puedan votar en su colegio electoral local el día de las elecciones, como estudiantes a tiempo completo censados en sus domicilios que viven en otro lugar mientras estudian en una institución educativa en el Estado.
pt: pessoas cujas actividades as possam vir a impedir de votar na assembleia de voto local no dia da eleição, incluindo estudantes a tempo integral registados na residência habitual que vivam em outro lugar enquanto frequentam um estabelecimento de ensino;

source: Personas que viven en casa pero que no pueden desplazarse al colegio electoral para votar debido a una enfermedad o discapacidad física.
pt: pessoas que residam na morada habitual mas não se possam deslocar à assembleia de voto devido a doença ou incapacidade física;

source: Petición al Tribunal
pt: Petição ao tribunal

source: Piazza Montecitorio, 1 Roma - Italia
pt: Piazza Montecitorio, 1 Roma - Itália

source: Plaza de Montecitorio, Roma, Italia
pt: Piazza Montecitorio, Roma, Itália

source: Pietro Grasso, Presidente del Senado de la República italiana
pt: Pietro Grasso, Presidente do Senado da República italiana

source: Podrá encontrar información más detallada sobre las consideraciones de interés público en nuestras Directrices para fiscales de nuestra página web, en www.dppireland.ie.
pt: Pode encontrar informações mais detalhadas sobre as considerações do interesse público nas nossas Linhas de Orientação para Promotores no nosso website www.dppireland.ie.

source: Puede contactar con nuestra Unidad de Enlace de Víctimas y Comunicaciones en:
pt: Pode entrar em contacto com a nossa Communications and Victims Liaison Unit (Unidade de Ligação de Participações e Vítimas) em:

source: Puede escribir a la Unidad de Enlace de Víctimas y Comunicaciones para solicitar una revisión de la decisión.
pt: Pode escrever à Unidade de Ligação de Participações e Vítimas para pedir uma revisão da decisão.

source: Se permite la entrada de la prensa en la sala del tribunal.
pt: Pode haver jornalistas na sala de audiências.

source: Puede obtener más información en el apartado de Víctimas y testigos («Victims and Witnesses») de nuestra página web, en www.dppireland.ie.
pt: Pode obter mais informações na secção de Vítimas e Testemunhas do nosso website em www.dppireland.ie.:

source: Puede afectar mucho a una persona si se la enjuicia, incluso si después no se le encuentra culpable.
pt: Pode ser muito perturbador para uma pessoa ser processada, mesmo se considerada inocente posteriormente.

source: El abogado o la abogada de la fiscalía podrá hacerle preguntas sobre esta información.
pt: Pode ser que o promotor de justiça faça perguntas à vítima sobre as informações neste histórico.

source: Puede solicitar a la Fiscalía los motivos en los que se basó una decisión de no emprender acciones judiciales o una revisión de esa decisión si: es víctima de un delito;
pt: Pode solicitar ao PG as justificações para a decisão de não proceder à acusação ou a revisão de tal decisão caso seja: vítima de um crime;

source: Puede solicitar a la Fiscalía un resumen de los motivos en los que se basó la decisión de no emprender acciones judiciales.
pt: Pode solicitar ao PG um resumo das justificações para a decisão de não proceder à acusação.

source: Puede solicitar un resumen de los motivos de una decisión de no emprender acciones judiciales rellenando un Formulario de solicitud de motivos.
pt: Pode solicitar um resumo das justificações para a decisão de não proceder à acusação preenchendo um Formulário de Pedido de Justificações.

source: Podrá encontrar más información sobre cómo trabajamos en nuestra página web, www.dppireland.ie.
pt: Pode ver mais acerca da nossa forma de trabalhar no nosso website www.dppireland.ie.

source: Puede visitar nuestra página web, www.dppireland.ie, para más información, incluyendo los folletos y cuadernillos sobre:
pt: Pode visitar o nosso site, www.dppireland.ie para obter mais informações, incluindo folhetos informativos e brochuras sobre:

source: Puede solicitarse al elector que muestre algún documento acreditativo de su identidad; si no lo hace, no se le permitirá votar.
pt: Poderá ser solicitado ao eleitor que apresente prova de identidade e, se não o fizer, não lhe será permitido votar.

source: Se puede pedir al elector que muestre algún documento acreditativo de su identidad; si no lo hace, no se le permitirá votar.
pt: Poderá ser solicitado ao eleitor que apresente prova de identidade e, se não o fizer, não lhe será permitido votar.

source: Polaco
pt: Polonês

source: Política de quejas
pt: Política de Reclamações

source: Cita ante el Pabellón Cero - Salida de la EXPO
pt: Ponto de encontro em frente ao Pavilhão Zero - Saída da EXPO

source: Es por esta razón que es útil saber si hay una evidencia independiente que sustente la declaración de la víctima.
pt: Por esta razão, é útil saber se há provas independentes que corroborem o que a vítima diz.

source: Esto significa que no se puede dar ningún detalle que pueda servir para identificar al acusado antes de que se dé el fallo.
pt: Por exemplo, em casos de estupro, as pessoas acusadas têm o direito de manter seus nomes em sigilo, a menos que sejam condenadas.

source: Por ejemplo, un candidato de partido con un límite de 13.000 € se consideraría que asignaría automáticamente 1.300 € para el uso del partido.
pt: Por exemplo, o candidato de um partido com um limite de €13 000 deverá atribuir automaticamente €1300 para utilização pelo partido.

source: Por ejemplo, es posible que el juez no vea justificado ordenar a una persona desempleada que la pague.
pt: Por exemplo, o juiz poderia não ver nenhum sentido em ordenar a um desempregado que pagasse.

source: Tenga en cuenta que no responde a todas las situaciones posibles y no proporciona asesoramiento jurídico.
pt: Por favor note que não estão descritas todas as situações possíveis e não contém aconselhamento jurídico.

source: Por lo tanto, debemos examinar con mucha cautela si es necesario emprender o no acciones judiciales.
pt: Por isso, temos de avaliar de forma muito cuidadosa se se procede ou não à acusação.

source: Por ley, únicamente se puede solicitar al DPP que apele una sentencia si es usted: una víctima de un delito;
pt: Por lei, você pode pedir que o DPP recorra contra uma sentença, se você for:

source: Por ley, usted tiene derecho a recibir compensación por cualesquiera lesiones personales o de pérdida de ingresos que haya sufrido por razón del delito.
pt: Por lei, você pode ter direito a receber dinheiro por quaisquer danos pessoais ou perdas de renda que você tenha sofrido devido ao crime.

source: Por otro lado, si alguien es acusado y finalmente es declarado inocente, ello podría afectar su reputación y producirle daños.
pt: Por outro lado, se alguém é acusado e mais tarde declarado não culpado, isso pode prejudicar a sua reputação e causar elevados danos.

source: ¿Por qué razón decidiría el DPP no continuar con una acción legal sobre un caso?
pt: Por que o DPP poderia decidir não processar um caso?

source: ¿Cuál es el motivo de que el tribunal solicite mi expediente?
pt: Por que é que o tribunal pode querer o histórico do aconselhamento?

source: Por razones de seguridad, se ruega a todos los asistentes llevar la acreditación visible en todo momento durante los trabajos.
pt: Por razões de segurança, todos os participantes são convidados a usar os crachás de identificação durante toda a duração do evento.

source: Por razones de seguridad, todos los participantes deberán llevar bien visible la acreditación durante los trabajos.
pt: Por razões de segurança, todos os participantes são convidados a usar os crachás de identificação durante toda a duração do evento.

source: Por lo tanto, el DPP tiene que considerar con mucho cuidado si va a intervenir.
pt: Portanto, o DPP deve considerar cuidadosamente processar ou não.

source: Portugués (Brasil)
pt: Português (Brasil)

source: ¿Puedo obtener información sobre un expediente de la fiscalía si lo solicito en base a la Ley de Libertad de Información?
pt: Posso conseguir informações sobre um processo arquivado, ao amparo da Lei de Liberdade de Informações?

source: ¿Puedo solicitar a la Fiscalía la revisión de una decisión?
pt: Posso requerer ao PG a revisão de uma decisão?

source: Elaboración del censo
pt: Preparação do Registo

source: Presidenta de la Comisión de Asuntos Internacionales
pt: Presidente da Comissão de Assuntos Internacionais

source: Presidente de la Comisión de Medio Ambiente, Territorio y Obras Públicas de la Cámara de Diputados
pt: Presidente da Comissão de Meio Ambiente, Território e Obras Públicas da Câmara dos Deputados

source: Presidente de la Comisión Obras Públicas y Comunicaciones
pt: Presidente da Comissão de Obras e Serviços públicos e Comunicações

source: Presidenta de la Cámara de Diputados italiana
pt: Presidente da Câmara dos Deputados italiana

source: Presidente de la IILA (Organización internacional Ítalo-Latinoamericana) y Embajador de la República de Colombia en Italia
pt: Presidente da IILA (Organização Internacional Ítalo- latino-americana) e Embaixador da República da Colômbia na Itália)

source: Unidad de Políticas de Enjuiciamiento
pt: Presidente do Conselho de Direção

source: Presidente del Senado
pt: Presidente do Senado

source: Presidenta del Senado de la República
pt: Presidente do Senado da República

source: Presidente de Honor de la Unión Interparlamentaria
pt: Presidente Honorário da União Interparlamentar

source: Presidencia de la Presidenta de la Cámara de Diputados italiana, Laura Boldrini
pt: Presidência da Presidente da Câmara dos Deputados italiana, Laura Boldrini,

source: Primera Sesión:
pt: Primeira Sessão:

source: BORRADOR DE PROGRAMA
pt: PROJETO DE PROGRAMA

source: PROTECCIÓN DE SU PRIVACIDAD
pt: PROTEÇÃO DA PRIVACIDADE DA VÍTIMA

source: Si se presenta una evidencia independiente, esto puede fortalecer el caso, en comparación con un caso en que únicamente exista la palabra de una persona contra otra.
pt: Provas independentes tornam um processo mais forte que um processo baseado na palavra de uma pessoa contra outra.

source: perjudica un futuro caso judicial;
pt: puder prejudicar um caso judicial futuro;

source: pone en riesgo la seguridad de alguien; o pone en riesgo la seguridad del Estado.
pt: puser a segurança de alguém em risco; ou puser a Segurança do Estado em risco.

source: pone en riesgo la seguridad del Estado.
pt: puser a Segurança do Estado em risco.

source: pone en riesgo la seguridad personal de cualquier persona;
pt: puser a segurança pessoal de alguém em risco;

source: ¿Cuáles son los posibles resultados de una revisión?
pt: Quais são os resultados possíveis de uma revisão?

source: ¿Qué testigos pueden utilizar el sistema de videolink?
pt: Quais testemunhas podem usar o videolink?

source: Cualquier error u omisión en el borrador deberá ser comunicado de inmediato a la autoridad censal.
pt: Quaisquer erros ou omissões deverão ser comunicados imediatamente às autoridades responsáveis pelo registo.

source: Cualquier enmienda remitida con posterioridad a dicha fecha se considerará como no admisible.
pt: Qualquer alteração enviada após esta data será considerada inadmissível.

source: Todo ciudadano irlandés y todo ciudadano residente de otro Estado miembro de la UE de 18 años o más y cuyo nombre conste en el censo electoral tiene derecho a votar.
pt: Qualquer cidadão irlandês e qualquer cidadão residente de outro Estado Membro da UE, com idade igual ou superior a 18 anos e cujo nome conste dos cadernos eleitorais, tem o direito de exercer o voto.

source: Todo ciudadano irlandés y todo ciudadano residente de otro Estado miembro de la UE de más de 21 años que no esté inhabilitado por la legislación comunitaria o nacional y no se presente como candidato en otro Estado miembro puede ser elegido como representante de Irlanda en el Parlamento Europeo.
pt: Qualquer cidadão irlandês e qualquer cidadão residente de outro Estado Membro da UE, com idade superior a 21 anos, que não esteja inibido por legislação comunitária ou nacional e que não se apresente como candidato noutro Estado Membro, tem o direito a ser eleito na Irlanda para o Parlamento Europeu.

source: El periodista que no cumpla con estas reglas será culpable de un delito criminal.
pt: Qualquer jornalista que violar estas regras é culpado de delito criminal.

source: Cualquier persona que haya cumplido los 18 años puede cuestionar el resultado de unas elecciones locales a través de una petición al Tribunal del Circuito en un plazo de 28 días desde el anuncio de los resultados.
pt: Qualquer pessoa com idade igual ou superior a 18 anos pode questionar o resultado das eleições locais, apresentando uma petição no Tribunal de Recursos no prazo de 28 dias após a proclamação dos resultados.

source: Cualquier persona censada o con derecho a ser censada como elector europeo en una circunscripción puede pedir al Tribunal Superior, en un plazo de 14 días desde el anuncio del resultado de las elecciones, permiso para presentar una reclamación.
pt: Qualquer pessoa inscrita ou com o direito de se inscrever como eleitor nas eleições europeias num círculo eleitoral pode recorrer ao Tribunal de Primeira Instância no prazo de 14 dias após a divulgação dos resultados das eleições para apresentar uma petição.

source: Cualquier persona puede consultar el censo, el borrador del censo o el censo editado en horario laboral en las oficinas de la autoridad censal o en el registro del condado y en las bibliotecas públicas, oficinas de correos y comisarías de la Garda.
pt: Qualquer pessoa poderá inspeccionar o registo, projecto de registo ou registo editado durante o horário de funcionamento das autoridades responsáveis pelo registo ou do agente de registo distrital e em bibliotecas públicas, postos de correios e estações da Garda.

source: Una persona temporalmente ausente de su dirección habitual -por vacaciones, ingreso hospitalario o motivos laborales, por ejemplo- deberá estar censada en su dirección habitual.
pt: Qualquer pessoa que esteja ausente temporariamente da sua residência habitual, por exemplo, em férias, no hospital ou por motivos laborais, deverá estar registada na morada habitual.

source: Todos los residentes de 18 o más años de edad tienen derecho a constar en el censo.
pt: Qualquer residente com mais de 18 anos tem o direito de constar do registo.

source: Una vez finalizado el recuento, el escrutador anuncia el resultado de las votaciones y envía los nombres de los elegidos al escrutador principal para que se los notifique al Parlamento Europeo.
pt: Quando a contagem está concluída, o presidente da assembleia de voto anuncia os resultados das eleições e apresenta os nomes dos deputados eleitos ao Presidente das Eleições, para notificação ao Parlamento Europeu.

source: Una vez finalizado el recuento, el escrutador declara y anuncia públicamente los resultados de la elecciones y envía los nombres de los miembros electos a la autoridad local correspondiente.
pt: Quando a contagem está concluída, o presidente da assembleia de voto declara e anuncia publicamente os resultados das eleições e apresenta os nomes dos membros eleitos para a autoridade local em questão.

source: Cuando Gardaí finaliza la investigación del caso, envían el expediente al DPP.
pt: Quando a Polícia termina de investigar um caso, eles enviam um arquivo ao DPP.

source: Cuando la fiscalía y la defensa hayan terminado con sus testigos:
pt: Quando a promotoria e a defesa houverem terminado com as suas testemunhas:

source: Cuando la Fiscalía ha reunido toda la evidencia que necesita para el juicio, Gardaí le dará una copia del expediente de evidencias al acusado.
pt: Quando a promotoria houver reunido as provas de que precisa para o julgamento, a Polícia dará ao acusado uma cópia dos elementos de instrução da acusação.

source: Cuando la fiscalía ha terminado con su interrogatorio, la defensa podría proceder a interrogarlo.
pt: Quando a promotoria houver terminado de fazer perguntas a você, a defesa poderá interrogar você.

source: Cuando la fiscalía ha terminado de interrogar a todos sus testigos, el equipo de la defensa empezará a presentar su caso.
pt: Quando a promotoria houver terminado de interrogar todas as suas testemunhas, a equipe de defesa começará a apresentar a sua tese.

source: Cuando la revisión se haya realizado, el abogado le escribirá para comunicarle la decisión.
pt: Quando a revisão estiver concluída, o advogado informá-lo-á por escrito com a decisão.

source: Esto es lo que ocurre cuando da su consentimiento:
pt: Quando a vítima autorizar, acontece o seguinte:

source: ¿Cuándo se celebran las elecciones locales?
pt: Quando decorrem as eleições locais?

source: Cuando el abogado litigante lo llame como testigo, la ley indica que usted deberá decir la verdad.
pt: Quando o advogado convocar você como testemunha, a lei diz que você terá que dizer a verdade.

source: Cuando alguien denuncia un delito ante An Garda Síochána (Gardaí), hay varios pasos que se deben seguir:
pt: Quando uma pessoa informa um crime à An Garda Síochána (a Polícia), seguem-se algumas etapas:

source: Cuando haya terminado de rendir declaración, el oficial del tribunal se la leerá.
pt: Quando você houver terminado de depor, o escrivão do juízo lerá o depoimento para você.

source: Si se descubre un error significativo, deben volver a contarse las papeletas de nuevo desde el punto en que se produjo el error.
pt: Quando é detetado um erro significativo, os boletins devem ser novamente contados desde o ponto em que ocorreu o erro.

source: Cuanto más grave sea el delito y más sólidas las pruebas, más probable será que el enjuiciamiento se considere de interés público.
pt: Quanto mais grave o crime e quanto mais forte a consistência das provas, mais provável é que seja do interesse público constituir acusação.

source: ¿Cuánto tiempo tardaré en recibir un resumen de motivos?
pt: Quanto tempo demora para obter um resumo das justificações?

source: ¿Cuánto tiempo tardará en realizarse la revisión?
pt: Quanto tempo demora uma revisão?

source: ¿Cuánto tiempo tarda el DP en llegar a una decisión?
pt: Quanto tempo o DPP demora para chegar a uma decisão?
